// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Modalità fronte/retro";

HSDTaskDescription = "Utilizzando la modalità di stampa fronte/retro è possibile stampare su entrambi i lati di ciascuna pagina.";
HSDDuplexCheckTitle = "Abilita modalità di stampa fronte/retro";
HSDMissingDuplexerTitle = "Inserire un'unità fronte-retro nel dispositivo.";
